/* Bundle name */
"CFBundleName" = "Instalacja oprogramowania Parallels Desktop";

/* Bundle display name */
"CFBundleDisplayName" = "Instalacja oprogramowania Parallels Desktop";

/* Privacy - Downloads Folder Usage Description */
"NSDownloadsFolderUsageDescription" = "Uprawnienia dostępu są wymagane do otwierania plików w aplikacjach działających w oprogramowaniu Parallels Desktop oraz zapisywania plików, obrazów ISO systemu Windows i aktualizacji produktu w tej lokalizacji.";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 2021 Parallels International GmbH. Wszelkie prawa zastrzeżone. Ten produkt jest chroniony przez prawo własności intelektualnej obowiązujące w Stanach Zjednoczonych, Kanadzie i/lub w innych krajach. Zastosowane w produkcie technologie, patenty i znaki towarowe Parallels są wyszczególnione pod adresem www.parallels.com/legal";

